start_text = "Присоединяйся к игре командой /join и кодом комнаты. Наслаждайся игрой!"

# Placeholders
start_keyboard_placeholder = "Создайте новую игру или присоединитесь к новой"
default_placeholder = "Выберите следующую команду"
games_placeholder = "Выберите игру, в которую вы хотите поиграть"

# Command_messages
join_text = "Введите номер комнаты, к которой вы хотите присоединиться!"
game_creation_text = ("Ваша игра успешно создана!\nКод, чтобы ваши друзья могли присоединиться: ")
success_join = "Вы успешно присоединились к игре, ожидайте старта"